{
    "h" : "ह" ,
    "oliday":"ॉलिडे",
    "e":"ए",
    "scape":"स्केप",
    "navone" : "टूर्स आणि पॅकेजेस",
    "navtwo" : "पसंती" ,
    "Marathi" : "मराठी" ,
    "English" : "इंग्रजी" ,
    "explore1" : "विश्वातील अन्वेषण करा" ,
    "explore2" : "एकत्र" ,
    "explore3" : "आम्ही हमेशा आमच्या ग्राहकांना अधिक निवडक प्रदान करून आनंदित करतो!",
    "cityinp" : "शहर, प्रमुख ठिकाण",
    "numofdays" : "दिवसांची संख्या :",
    "our" : "आमचे",
    "packages" : "पॅकेजेस" ,
    "viewall" : "सर्व पहा",
    "special" : "विशेष",
    "offer" : "ऑफर",
    "about" : "आमच्या",
    "us" : "बद्दल",
    "sufn" : "सदस्यता साठी साइन अप करा",
    "travel" : "प्रवास",
    "company" : "कंपनी",
    "about1" : "वर्ल्ड ट्रॅव्हल गाइड (WTG) हा कोलंबस ट्रॅव्हल मीडिया पोर्टफोलिओमधील प्रमुख डिजिटल ग्राहक ब्रँड आहे. जगातील सर्वोत्कृष्ट प्रवास स्थळांसाठी सर्वसमावेशक मार्गदर्शक, त्याचा प्रिंट वारसा 30 वर्षांचा आहे, ऑनलाइन पोर्टल 2018 मध्ये 19 वर्ष पूर्ण करत आहे. इंग्रजी, जर्मन, फ्रेंच आणि स्पॅनिश आवृत्त्यांमध्ये उपलब्ध, WTG तपशीलवार आणि अचूक प्रवास सामग्री प्रदान करते जागतिक प्रवाशांना प्रेरणा देण्यासाठी डिझाइन केलेले. यात शहरांपासून विमानतळांपर्यंत, क्रूझ पोर्ट ते स्की आणि बीच रिसॉर्ट्स, इव्हेंटसाठी आकर्षणे आणि त्यात साप्ताहिक प्रवासाच्या बातम्या, वैशिष्ट्ये आणि क्विझचा समावेश आहे. एका समर्पित जागतिक संपादकीय संघाद्वारे दररोज अद्यतनित केले जाणारे, पोर्टल मासिक 1 दशलक्ष+ अद्वितीय वापरकर्ते नोंदवते.",
    "about2" : "कोलंबस ट्रॅव्हल मीडिया (सीटीएम) हे जागतिक प्रवास उद्योगातील सर्वात प्रतिष्ठित आणि यशस्वी नावांपैकी एक आहे, ज्याचा कंपनीचा 30 वर्षांचा दीर्घ आणि समृद्ध वारसा आहे. जागतिक प्रवास सामग्रीसाठी निश्चित संसाधन, त्याची प्रतिष्ठा पत्रकारितेच्या विश्वासार्हतेवर तयार केली गेली आहे. CTM ग्राहकांसाठी जागतिक प्रवास मार्गदर्शक, प्रवासी उद्योग व्यावसायिकांसाठी कोलंबस ट्रॅव्हल प्रोफेशनल आणि व्यावसायिक भागीदारांसाठी विस्तृत परवानाकृत आणि योग्य सामग्रीसह विविध स्वरूपातील वस्तुनिष्ठ, अचूक, माहितीपूर्ण आणि विश्वासार्ह प्रवास सामग्री प्रदान करण्यासाठी समर्पित आहे, कोलंबस. सामग्री उपाय.",
    "about3" : "आपण 30 वर्षांपासून जगात भ्रमण केले आहे, गुणवत्तेच्या भ्रमण सामग्रीसह जे प्रेरणादायक, आकर्षक आणि ज्ञानदायक आहे." ,
    "about4" : "आमच्या सर्व मार्गदर्शकांच्या आणि वैशिष्ट्ये लिहिणार्‍या आणि अद्यतनित करणार्‍या विश्वस्त प्रवास लेखकांच्या जागतिक नेटवर्कमध्ये कितीही उत्कृष्ट नाव असल्यासह असल्याची संधी आहे" ,
    "contact" : "संपर्क करा",
    "cntinp1" : "तुमचे नाव",
    "cntinp2" : "तुमचा ईमेल पत्ता",
    "cntinp3" : "तुमचा फोन नंबर" ,
    "cntinp4" : "तुमचा संदेश प्रविष्ट करा" ,
    "send" : "पाठवा ",
    "view" : "पहा",
    "price" : "किंमत",
    "city" : "शहर",
    "off" : "ऑफ",
    "duration" : "कालावधी",
    "day" : "दिवस",
    "booking" : "आता बुक करा",
    "readmore" : "आधिक वाचा",
    "holidayEscape" : "हॉलिडे एस्केप",
    "support" : "समर्थन",
    "aboutus" : "आमच्याबद्दल",
    "contactus" : "आमच्याशी संपर्क साधा",
    "security" : "सुरक्षा",
    "privacypolicy" : "गोपनीयता धोरण",
    "legalstuff" : "कायदेविषयक माहिती",
    "copyright" : "कॉपीराईट © 2024 adventor, इंक",
    "connectus" : "आमच्याशी जोडा",
    "booknow" : "आता बुक करा",
    "sfdh" : "येथे गंधवा ..."
}